<div class="row">
<div class="col-6">
<p><strong><span lang="EN-US">Th&ocirc;ng tin chung</span></strong></p>
<p><span lang="EN-US">- T&ecirc;n ng&agrave;nh:&nbsp;<strong>C</strong></span><strong>&ocirc;ng nghệ th&ocirc;ng tin (Chất lượng cao)</strong></p>
<p>- M&atilde; ng&agrave;nh tuyển sinh:<strong>&nbsp;7480201C</strong></p>
<p>-<strong>&nbsp;</strong>Phương thức x&eacute;t tuyển:</p>
<p><strong>&nbsp;</strong>+ X&eacute;t bằng điểm Kỳ thi tốt nghiệp THPT (<a class="site-link" href="../ptxt2">Phương thức 2</a>)</p>
<p>&nbsp;+ X&eacute;t bằng điểm học bạ THPT (<a class="site-link" href="../ptxt3">Phương thức 3</a>).</p>
<p>&nbsp;+ Tuyển chọn theo&nbsp;<a class="site-link" href="../ptxt5">Phương thức 5</a>.&nbsp;</p>
</div>
<div class="col-6"><video poster="" controls="controls" width="100%" height="300"><source src="../../assets/uploads/7480201c-CongNgheThongTinCtclc.mp4" type="video/mp4"></video></div>
</div>
<p>- Tổ hợp x&eacute;t tuyển:</p>
<p>+ Phương thức 2 v&agrave; 3: To&aacute;n, L&yacute;, Tiếng Anh (A01); To&aacute;n, Văn, Tiếng Anh (D01); To&aacute;n, H&oacute;a, Tiếng Anh (D07).&nbsp;</p>
<p>+ Phương thức 5: To&aacute;n, L&yacute;, H&oacute;a (A00); To&aacute;n, L&yacute;, Tiếng Anh (A01);&nbsp;To&aacute;n, Văn, Tiếng Anh (D01);&nbsp;To&aacute;n, H&oacute;a, Tiếng Anh (D07).&nbsp;&nbsp;</p>
<p><span lang="EN-US">- T&ecirc;n ng&agrave;nh được ghi tr&ecirc;n bằng tốt nghiệp, bảng điểm v&agrave; quyết định tốt nghiệp.</span></p>
<p><strong><span lang="EN-US">Giới thiệu</span></strong></p>
<p><span lang="EN-US">-</span><span lang="EN-US">&nbsp;</span><span lang="EN-US">Ng&agrave;nh C&ocirc;ng nghệ th&ocirc;ng tin (CNTT) chất lượng cao đ&agrave;o tạo&nbsp;</span><span lang="IT">đ&agrave;o tạo kỹ sư CNTT chất lượng cao, c&oacute; kiến thức chuy&ecirc;n m&ocirc;n vững chắc, kỹ năng nghề nghiệp th&agrave;nh thạo, th&aacute;i độ v&agrave; t&aacute;c phong l&agrave;m việc chuy&ecirc;n nghiệp để đảm nhận những vị tr&iacute; nghề nghiệp kh&aacute;c nhau trong lĩnh vực CNTT</span><span lang="EN-US">.</span></p>
<p><span lang="EN-US">-</span><span lang="EN-US">&nbsp;</span><span lang="EN-US">Kỹ sư chất lượng cao ng&agrave;nh CNTT được tr&ocirc;ng đợi c&oacute; khả năng nắm vững kiến thức đại cương, cơ sở ng&agrave;nh, chuy&ecirc;n ng&agrave;nh v&agrave; chuy&ecirc;n s&acirc;u nhằm vận dụng để triển khai c&aacute;c giải ph&aacute;p v&agrave; sản phẩm CNTT đương đại, cũng như khả năng th&iacute;ch ứng tốt với những thay đổi kh&ocirc;ng ngừng của c&ocirc;ng nghệ; c&oacute; kỹ năng l&agrave;m việc chuy&ecirc;n nghiệp th&iacute;ch ứng với những vị tr&iacute; nghề nghiệp h&agrave;ng đầu trong lĩnh vực CNTT; c&oacute; khả năng l&agrave;m việc độc lập, tự học tập, tự nghi&ecirc;n cứu để c&oacute; thể th&iacute;ch ứng với những thay đổi trong m&ocirc;i trường nghề nghiệp hoặc x&atilde; hội; thể hiện đạo đức nghề nghiệp, sự tự tin, l&ograve;ng nhiệt t&igrave;nh, v&agrave; sự đam m&ecirc; trong nghề nghiệp.</span></p>
<p><strong><span lang="EN-US">Vị tr&iacute; việc l&agrave;m</span></strong></p>
<p><span lang="EN-US">-</span><span lang="EN-US">&nbsp;</span><span lang="EN-US">Nh&agrave; tư vấn, gi&aacute;m s&aacute;t, nh&agrave; l&atilde;nh đạo lĩnh vực c&ocirc;ng nghệ th&ocirc;ng tin cho c&aacute;c tổ chức, doanh nghiệp hay c&aacute; nh&acirc;n.</span></p>
<p><span lang="EN-US">-</span><span lang="EN-US">&nbsp;</span><span lang="EN-US">Lập tr&igrave;nh vi&ecirc;n, kỹ thuật vi&ecirc;n, quản trị vi&ecirc;n hệ thống c&ocirc;ng nghệ th&ocirc;ng tin cho c&aacute;c tổ chức, doanh nghiệp hay c&aacute; nh&acirc;n.</span></p>
<p><span lang="EN-US">-</span><span lang="EN-US">&nbsp;</span><span lang="EN-US">C&aacute;n bộ nghi&ecirc;n cứu, ph&acirc;n t&iacute;ch trong lĩnh vực c&ocirc;ng nghệ th&ocirc;ng tin tại c&aacute;c viện nghi&ecirc;n cứu hay c&aacute;c trường đại học.</span></p>
<p><span lang="EN-US">-</span><span lang="EN-US">&nbsp;</span><span lang="EN-US">Giảng vi&ecirc;n giảng dạy ở c&aacute;c trường đại học, cao đẳng, trung học chuy&ecirc;n nghiệp, trung học phổ th&ocirc;ng.</span></p>
<p><strong><span lang="EN-US">Nơi l&agrave;m việc</span></strong></p>
<p><span lang="EN-US">-</span><span lang="EN-US">&nbsp;</span><span lang="EN-US">C&aacute;c doanh nghiệp, c&ocirc;ng ty, tập đo&agrave;n c&oacute; sử dụng CNTT.</span></p>
<p><span lang="EN-US">-</span><span lang="EN-US">&nbsp;</span><span lang="EN-US">C&aacute;c c&ocirc;ng ty, tập đo&agrave;n ph&aacute;t triển c&ocirc;ng nghệ v&agrave; sản phẩm CNTT.</span></p>
<p>-&nbsp;<span lang="EN-US">C&aacute;c trường đại học, cao đẳng, trung học chuy&ecirc;n nghiệp, trung học phổ th&ocirc;ng.</span></p>
<h5>Chuẩn đầu ra:</h5>
<p><span lang="VI">&nbsp;Ho&agrave;n th&agrave;nh chương tr&igrave;nh đ&agrave;o tạo, sinh vi&ecirc;n c&oacute; kiến thức, kỹ năng v&agrave; th&aacute;i độ như sau:</span></p>
<p><strong>*<span lang="IT">&nbsp;Kiến thức</span></strong></p>
<p><strong><span lang="IT">Khối kiến thức gi&aacute;o dục đại cương</span></strong></p>
<p>-&nbsp;&nbsp;&nbsp;Hiểu biết về c&aacute;c nguy&ecirc;n l&yacute; cơ bản của chủ nghĩa M&aacute;c &ndash; L&ecirc;nin; Đường lối c&aacute;ch mạng của Đảng Cộng sản Việt Nam; Tư tưởng Hồ Ch&iacute; Minh; c&oacute; c&aacute;c kiến thức cơ bản về ph&aacute;p luật, kiến thức cơ bản trong lĩnh vực khoa học x&atilde; hội v&agrave; nh&acirc;n văn ph&ugrave; hợp với chuy&ecirc;n ng&agrave;nh được đ&agrave;o tạo; c&oacute; sức khỏe, đ&aacute;p ứng y&ecirc;u cầu x&acirc;y dựng v&agrave; bảo vệ Tổ quốc;</p>
<p>-&nbsp;&nbsp;&nbsp;Nắm được kiến thức cơ bản về to&aacute;n học v&agrave; khoa học tự nhi&ecirc;n, đ&aacute;p ứng việc tiếp thu c&aacute;c kiến thức trong lĩnh vực c&ocirc;ng nghệ th&ocirc;ng tin cũng như khả năng học tập ở tr&igrave;nh độ cao hơn;</p>
<p>-&nbsp;&nbsp;&nbsp;Nắm được kiến thức vững chắc về khoa học x&atilde; hội,&nbsp; vận dụng th&agrave;nh thạo c&aacute;c kỹ năng cần thiết trong qu&aacute; tr&igrave;nh học tập v&agrave; l&agrave;m việc sau n&agrave;y như: kỹ năng l&agrave;m việc nh&oacute;m, kỹ năng thuyết tr&igrave;nh, kỹ năng quản l&yacute; thời gian, kỹ năng giải quyết vấn đề.</p>
<p><span lang="IT">Khối kiến thức cơ sở ng&agrave;nh</span></p>
<p>-&nbsp;&nbsp;&nbsp;Nắm được kiến thức căn bản về to&aacute;n ứng dụng trong C&ocirc;ng nghệ th&ocirc;ng tin nhằm gi&uacute;p cho người học c&oacute; thể tiếp thu được những kiến thức cơ sở ng&agrave;nh v&agrave; chuy&ecirc;n ng&agrave;nh, cũng như khả năng nghi&ecirc;n cứu, học n&acirc;ng cao tr&igrave;nh độ.</p>
<p>-&nbsp;&nbsp;&nbsp;Nắm được kiến thức căn bản về nền tảng CNTT, kiến thức về nền tảng CNTT, kiến thức về hệ điều h&agrave;nh m&aacute;y t&iacute;nh, kiến thức về c&aacute;c hệ điều h&agrave;nh th&ocirc;ng dụng đương đại gi&uacute;p cho người học nắm được những nguy&ecirc;n l&yacute; cơ bản của một hệ thống m&aacute;y t&iacute;nh.</p>
<p>-&nbsp;&nbsp;&nbsp;Nắm được kiến thức căn bản về cơ sở dữ liệu v&agrave; hệ quản trị cơ sở dữ liệu, kiến thức về hệ thống th&ocirc;ng tin của c&aacute;c tổ chức v&agrave; doanh nghiệp, kiến thức về ph&acirc;n t&iacute;ch v&agrave; thiết kế hệ thống gi&uacute;p cho người học nắm được nguy&ecirc;n l&yacute; cơ bản v&agrave; giải ph&aacute;p trong c&aacute;c hệ thống th&ocirc;ng tin ở c&aacute;c tổ chức v&agrave; doanh nghiệp</p>
<p>-&nbsp;&nbsp;&nbsp;Nắm được kiến thức cơ bản về cấu tr&uacute;c dữ liệu, về giải thuật, kiến thức về lập tr&igrave;nh cấu tr&uacute;c, lập tr&igrave;nh hướng đối tượng, quy tr&igrave;nh ph&aacute;t triển phần mềm nhằm gi&uacute;p cho người học c&oacute; thể hiểu căn bản về lập tr&igrave;nh, x&acirc;y dựng c&aacute;c chương tr&igrave;nh m&aacute;y t&iacute;nh.</p>
<p>-&nbsp;&nbsp;&nbsp;Nắm được kiến thức cơ bản về mạng m&aacute;y t&iacute;nh nhằm gi&uacute;p cho người học nắm được nguy&ecirc;n l&yacute; căn bản của mạng m&aacute;y t&iacute;nh, mạng của c&aacute;c doanh nghiệp v&agrave; tổ chức, dịch vụ mạng cũng như kiến thức về mạng Internet.</p>
<p><span lang="EN-GB">Khối kiến thức chuy&ecirc;n ng&agrave;nh</span></p>
<p>-&nbsp;&nbsp;&nbsp;Nắm vững kiến thức chuy&ecirc;n s&acirc;u về lập tr&igrave;nh, ph&aacute;t triển ứng dụng chuy&ecirc;n nghiệp trong m&ocirc;i trường c&ocirc;ng nghiệp.</p>
<p>-&nbsp;&nbsp;&nbsp;Nắm vững kiến thức về quản trị v&agrave; bảo tr&igrave; c&aacute;c hệ thống CNTT; về sản phẩm v&agrave; giải ph&aacute;p CNTT đương đại; về nguy&ecirc;n l&yacute; an ninh v&agrave; bảo to&agrave;n th&ocirc;ng tin.</p>
<p><span lang="EN-GB">* Kỹ năng</span></p>
<p><span lang="EN-GB">Kỹ năng cứng</span></p>
<p>-&nbsp;&nbsp;&nbsp;Khả năng vận dụng kiến thức to&aacute;n học, khoa học cơ bản, khoa học m&aacute;y t&iacute;nh được sử dụng trong lĩnh vực CNTT.</p>
<p>-&nbsp;&nbsp;&nbsp;Khả năng tư vấn cho c&aacute;c tổ chức v&agrave; c&aacute;c doanh nghiệp trong việc lựa chọn giải ph&aacute;p v&agrave; sản phẩm CNTT ph&ugrave; hợp.</p>
<p>-&nbsp;&nbsp;&nbsp;Khả năng vận dụng kiến thức chuy&ecirc;n s&acirc;u về CNTT để triển khai giải ph&aacute;p tổng hợp v&agrave; sản phẩm CNTT cho c&aacute;c tổ chức v&agrave; c&aacute; nh&acirc;n kh&aacute;c nhau.</p>
<p>-&nbsp;&nbsp;&nbsp;Khả năng sử dụng th&agrave;nh thạo &iacute;t nhất 2 ng&ocirc;n ngữ lập tr&igrave;nh (Java v&agrave; C++) để ph&aacute;t triển ứng dụng chuy&ecirc;n nghiệp.</p>
<p>-&nbsp;&nbsp;&nbsp;Khả năng sử dụng th&agrave;nh thạo c&aacute;c c&ocirc;ng cụ hỗ trợ để quản l&yacute; qu&aacute; tr&igrave;nh ph&aacute;t triển phần mềm chuy&ecirc;n nghiệp.</p>
<p><span lang="EN-GB">Kỹ năng mềm</span></p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; khả năng giao tiếp bằng tiếng Anh tương đương tr&igrave;nh độ B2</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; kỹ năng viết t&agrave;i liệu m&ocirc; tả kỹ thuật, b&aacute;o c&aacute;o khoa học hay viết dự &aacute;n, c&oacute; kỹ năng tr&igrave;nh b&agrave;y v&agrave; thuyết tr&igrave;nh.</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; kỹ năng l&agrave;m việc nh&oacute;m, kỹ năng l&atilde;nh đạo nh&oacute;m l&agrave;m việc, kỹ năng đ&agrave;m ph&aacute;n, giải quyết xung đột, sử dụng th&agrave;nh thạo những c&ocirc;ng cụ hỗ trợ cho việc hợp t&aacute;c l&agrave;m việc nh&oacute;m, kỹ năng đ&aacute;nh gi&aacute; đ&oacute;ng g&oacute;p của th&agrave;nh vi&ecirc;n nh&oacute;m.</p>
<p><span lang="EN-GB">* Th&aacute;i độ</span></p>
<p>-&nbsp;&nbsp;&nbsp;Thể hiện sự tự tin, l&ograve;ng nhiệt t&igrave;nh, niềm đam m&ecirc;, sự th&iacute;ch nghi đối với sự thay đổi, sự sẵn s&agrave;ng v&agrave; khả năng l&agrave;m việc độc lập, sự sẵn s&agrave;ng l&agrave;m việc với người kh&aacute;c, biết xem x&eacute;t v&agrave; chấp nhận c&aacute;c quan điểm kh&aacute;c.</p>
<p>-&nbsp;&nbsp;&nbsp;Thể hiện đ&uacute;ng đạo đức nghề nghiệp của ng&agrave;nh nghề m&igrave;nh theo đuổi, nhận thức được vị tr&iacute;, vai tr&ograve; tầm quan trọng của c&aacute;c ti&ecirc;u chuẩn v&agrave; nguy&ecirc;n tắc về đạo đức.</p>
<p>-&nbsp;&nbsp;&nbsp;Lu&ocirc;n x&acirc;y dựng h&igrave;nh ảnh chuy&ecirc;n nghiệp trong c&ocirc;ng việc v&agrave; ứng xử h&agrave;ng ng&agrave;y tạo một phong c&aacute;ch l&agrave;m việc chuy&ecirc;n nghiệp.</p>
<p>-&nbsp;&nbsp;&nbsp;Chủ động l&ecirc;n kế hoạch ph&aacute;t triển nghề nghiệp cho bản th&acirc;n.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;Lu&ocirc;n lu&ocirc;n cập nhật th&ocirc;ng tin trong lĩnh vực chuy&ecirc;n ng&agrave;nh của m&igrave;nh để c&oacute; th&aacute;i độ ứng xử cũng như xử l&yacute; những thay đổi, cập nhật mới một c&aacute;ch ph&ugrave; hợp, hiệu quả.</p>