<p align="center"><strong>Về việc x&eacute;t tuyển thẳng v&agrave;o học bổ sung kiến thức năm 2022</strong></p>
<p align="center"><strong>(Phương thức 6)</strong></p>
<p>Trường Đại học Cần Thơ (ĐHCT) th&ocirc;ng b&aacute;o việc x&eacute;t tuyển thẳng v&agrave;o học bổ sung kiến thức theo quy định tại điểm b v&agrave; c, khoản 4, Điều 8 của Quy chế tuyển sinh như sau:</p>
<p><strong><span lang="DE">1. ĐỐI TƯỢNG</span></strong></p>
<p>a) Th&iacute; sinh l&agrave; người d&acirc;n tộc thiểu số rất &iacute;t người theo quy định hiện h&agrave;nh của Ch&iacute;nh phủ: Cống, Mảng, Pu P&eacute;o, Si La, Cờ Lao, Bố Y, La Ha, Ng&aacute;i, Chứt, Ơ Đu, Br&acirc;u, Rơ Măm, L&ocirc; L&ocirc;, Lự, P&agrave; Thẻn, La Hủ.</p>
<p>b) Th&iacute; sinh 20 huyện ngh&egrave;o bi&ecirc;n giới, hải đảo thuộc khu vực T&acirc;y Nam Bộ; Th&iacute; sinh c&oacute; nơi thường tr&uacute; từ 3 năm trở l&ecirc;n, học 3 năm v&agrave; tốt nghiệp THPT tại c&aacute;c huyện ngh&egrave;o (học sinh học phổ th&ocirc;ng d&acirc;n tộc nội tr&uacute; t&iacute;nh theo nơi thường tr&uacute;) theo quy định của Ch&iacute;nh phủ, Thủ tướng Ch&iacute;nh phủ.&nbsp;<em>(<a class="site-link" href="../../assets/uploads/pl1_huyenngheo.pdf" target="_blank" rel="noopener">Xem danh mục c&aacute;c huyện</a>)</em></p>
<p><strong><span lang="DE">2. ĐIỀU KIỆN V&Agrave; NGUY&Ecirc;N TẮC X&Eacute;T TUYỂN</span></strong></p>
<p>Th&iacute; sinh tốt nghiệp THPT năm 2022 v&agrave; thuộc một trong những đối tượng n&oacute;i tr&ecirc;n được tuyển thẳng v&agrave;o học bổ sung kiến thức một năm trước khi v&agrave;o đại học ch&iacute;nh quy.</p>
<p><strong><span lang="DE">3. NG&Agrave;NH X&Eacute;T TUYỂN</span></strong></p>
<p>X&eacute;t tuyển v&agrave;o tất cả c&aacute;c ng&agrave;nh chương tr&igrave;nh đ&agrave;o tạo đại tr&agrave; tuyển sinh năm 2022 của Trường, trừ c&aacute;c ng&agrave;nh đ&agrave;o tạo gi&aacute;o vi&ecirc;n.&nbsp;<em>(<a class="site-link" href="../../assets/uploads/pl2_danhmucnganh.pdf" target="_blank" rel="noopener">Xem danh s&aacute;ch ng&agrave;nh</a>)</em>.</p>
<p><strong>4. QUY ĐỊNH Đ&Agrave;O TẠO</strong></p>
<p>Sau khi nhập học, những th&iacute; sinh n&agrave;y phải học bổ sung kiến thức 01 năm theo<span lang="DE">&nbsp;chương tr&igrave;nh bổ sung kiến thức c&aacute;c m&ocirc;n văn h&oacute;a&nbsp;<em>(To&aacute;n học, Ngữ văn, Tin học v&agrave; Tiếng Anh)</em>&nbsp;v&agrave; phải đạt kết quả theo Quy định số 2734/QĐ-ĐHCT ng&agrave;y 22/9/2020 của Hiệu trưởng Trường ĐHCT ban h&agrave;nh Quy định tổ chức đ&agrave;o tạo bổ sung kiến thức cho học sinh được x&eacute;t tuyển thẳng&nbsp;<em>(tham dự đầy đủ c&aacute;c kỳ kiểm tra v&agrave; thi c&aacute;c m&ocirc;n học; điểm trung b&igrave;nh chung năm học đạt từ 5,0 điểm trở l&ecirc;n v&agrave; điểm tổng kết m&ocirc;n học đạt tr&ecirc;n 1,0 điểm; xếp loại r&egrave;n luyện cả năm đạt từ loại kh&aacute; trở l&ecirc;n)</em>&nbsp;mới được x&eacute;t tuyển v&agrave;o học ch&iacute;nh thức chương tr&igrave;nh đại học ch&iacute;nh quy từ học kỳ I của năm học 2022-2023.</span></p>
<p><strong><span lang="DE">5.&nbsp;</span></strong><strong><span lang="DE">HỌC PH&Iacute;</span></strong></p>
<p><span lang="DE">&nbsp;&nbsp;&nbsp; - Học ph&iacute; bổ sung kiến thức: 10.000.000đ/năm học hoặc 5.000.000đ/học kỳ.</span></p>
<p><span lang="DE">&nbsp;&nbsp;&nbsp; - Học ph&iacute; đại học ch&iacute;nh quy bằng mức học ph&iacute; chương tr&igrave;nh đ&agrave;o tạo đại tr&agrave; tương ứng.</span></p>
<p><strong><span lang="DE">6. HỒ SƠ ĐĂNG K&Yacute;</span></strong></p>
<p><span lang="DE">- Th&iacute; sinh nộp hồ sơ đăng k&yacute; cho Trường THPT&nbsp;<strong>trước ng&agrave;y 9/7/2022</strong>. Hồ sơ gồm c&oacute;:</span></p>
<p><span lang="DE">a)</span><span lang="DE">&nbsp;&nbsp;</span><span lang="DE">Phiếu đăng k&yacute; phương thức 6</span><em><span lang="DE">&nbsp;(<a class="site-link" href="../../assets/uploads/pl3_phieudangky.pdf" target="_blank" rel="noopener">tải về tại đ&acirc;y)</a></span></em></p>
<p><span lang="DE">b)</span><span lang="DE">&nbsp;&nbsp;</span><span lang="DE">Bản photocopy học bạ 3 năm học THPT;</span></p>
<p><span lang="DE">c)</span><span lang="DE">&nbsp;&nbsp;</span><span lang="DE">Bản photo c&ocirc;ng chứng hộ khẩu thường tr&uacute;&nbsp;<em>(Nếu kh&ocirc;ng c&oacute; sổ hộ khẩu th&igrave; thay thế bằng&nbsp;<strong>giấy x&aacute;c nhận thời gian thường tr&uacute;</strong>&nbsp;do C&ocirc;ng an địa phương cấp).</em></span></p>
<p><span lang="DE">- Ph&iacute; đăng k&yacute; l&agrave; 30.000 đồng/ng&agrave;nh/th&iacute; sinh v&agrave; để lại Trường THPT l&agrave;m chi ph&iacute; cho việc tổ chức thu nhận hồ sơ đăng k&yacute; v&agrave; gửi chuyển ph&aacute;t nhanh về Trường ĐHCT;</span></p>
<p><span lang="DE">- Trường THPT gửi hồ sơ của th&iacute; sinh v&agrave; danh s&aacute;ch tổng hợp&nbsp;<em>(<a class="site-link" href="../../assets/uploads/pl4_dmthop.pdf" target="_blank" rel="noopener">Xem tại đ&acirc;y</a></em></span><em><span lang="DE">)</span></em><span lang="DE">&nbsp;về Trường ĐHCT, đồng thời gởi file danh s&aacute;ch tổng hợp cho c&ocirc; Nguyễn Ngọc Th&ugrave;y Trang (địa chỉ Email:&nbsp;<a href="mailto:pdt@ctu.edu.vn">pdt@ctu.edu.vn</a>)&nbsp;<strong>trước ng&agrave;y 15/7/2022</strong>.</span></p>
<p><strong><span lang="DE">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;Địa chỉ gửi hồ sơ:&nbsp;</span></strong><span lang="DE">PH&Ograve;NG Đ&Agrave;O TẠO, Trường Đại học Cần Thơ</span></p>
<p><span lang="DE">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Khu II, đường 3 Th&aacute;ng 2, phường Xu&acirc;n Kh&aacute;nh, quận Ninh Kiều, TP Cần Thơ</span></p>
<p><span lang="DE">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Điện thoại: (0292) 3872297</span></p>
<p><strong><span lang="DE">7. C&Ocirc;NG BỐ KẾT QUẢ</span></strong></p>
<p>Ng&agrave;y&nbsp;<strong>25/7/2022</strong>&nbsp;kết quả x&eacute;t tuyển thẳng được gửi cho c&aacute;c Trường THPT để th&ocirc;ng b&aacute;o cho th&iacute; sinh hoặc th&iacute; sinh c&oacute; thể tra cứu kết quả tr&ecirc;n Website tuyển sinh của Trường.</p>
<p><strong><span lang="DE">8. LI&Ecirc;N HỆ:</span></strong></p>
<p><span lang="DE">- Ph&ograve;ng Đ&agrave;o tạo:</span></p>
<p><span lang="DE">Điện thoại: (0292) 3872297&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Hotline/Zalo: 0886889922&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Email:&nbsp;<a href="mailto:tuyensinh@ctu.edu.vn">tuyensinh@ctu.edu.vn</a></span></p>
<p><span lang="DE">Website tuyển sinh: http://tuyensinh.ctu.edu.vn</span></p>
<p><span lang="DE">- &Ocirc;ng&nbsp;<strong>Nguyễn Ho&agrave;ng Long</strong>, Trưởng khoa Dự bị D&acirc;n tộc</span></p>
<p><span lang="DE">Điện thoại: (0292) 3872198&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Email:&nbsp;</span><a href="mailto:kdbdt@ctu.edu.vn" target="_blank" rel="noopener"><span lang="DE">kdbdt@ctu.edu.vn</span></a></p>
<p><span lang="DE">Zalo: 0906948869 hoặc 0919904867</span></p>