<h3 align="center">PHƯƠNG THỨC XÉT TUY&Ecirc;̉N</h3>
<p>Th&iacute; sinh được đăng k&yacute; nhiều phương thức:</p>
<p>- Phương thức 1: Tuyển thẳng, ưu ti&ecirc;n x&eacute;t tuyển (<a class="site-link" href="../ptxt1">Xem chi tiết</a>)</p>
<p>- Phương thức 2: X&eacute;t tuyển điểm Kỳ thi tốt nghiệp THPT năm 2022 (<a class="site-link" href="../ptxt2">Xem chi tiết</a>)</p>
<p>- Phương thức 3: X&eacute;t tuyển điểm học bạ THPT (<a class="site-link" href="../ptxt3">Xem chi tiết</a>) |&nbsp;<a class="site-link" href="../../assets/uploads/huongdandkxthocba2022.pdf" target="_blank" rel="noopener">Hướng dẫn đăng k&yacute; x&eacute;t tuyển</a></p>
<p>- Phương thức 4: X&eacute;t tuyển<strong>&nbsp;</strong>v&agrave;o ng&agrave;nh Sư phạm bằng điểm học bạ THPT (<a class="site-link" href="../ptxt4">Xem chi tiết</a>) |&nbsp;<a class="site-link" href="../../assets/uploads/huongdandkxthocba2022.pdf" target="_blank" rel="noopener">Hướng dẫn đăng k&yacute; x&eacute;t tuyển</a></p>
<p>- Phương thức 5: Tuyển chọn v&agrave;o chương tr&igrave;nh ti&ecirc;n tiến v&agrave; chất lượng cao (<a class="site-link" href="../ptxt5">Xem chi tiết</a>)</p>
<p>- Phương thức 6: X&eacute;t tuyển thẳng v&agrave;o học Bồi dưỡng kiến thức (<a class="site-link" href="../ptxt6">Xem chi tiết</a>)</p>
<p>Th&iacute; sinh lưu &yacute;:</p>
<p>- Mỗi phương thức c&oacute; quy định về điều kiện v&agrave; đối tượng kh&aacute;c nhau, n&ecirc;n Trường x&eacute;t tuyển độc lập từng phương thức; việc x&eacute;t tuyển phương thức n&agrave;y kh&ocirc;ng ảnh hưởng đến phương thức kh&aacute;c; điểm chuẩn tr&uacute;ng tuyển của phương thức n&agrave;y kh&ocirc;ng l&agrave; điểm tr&uacute;ng tuyển của phương thức kh&aacute;c.</p>
<p>- Mỗi th&iacute; sinh được quyền đăng k&yacute; x&eacute;t tuyển v&agrave;o Trường bằng nhiều phương thức kh&aacute;c nhau, mỗi phương thức nộp 01 bộ hồ sơ ri&ecirc;ng. Trường hợp đăng k&yacute; nhiều phương thức:</p>
<p>+ Thứ tự ưu ti&ecirc;n của nguyện vọng trong phương thức n&agrave;o th&igrave; chỉ c&oacute; gi&aacute; trị trong phương thức đ&oacute;.</p>
<p>+ khi tr&uacute;ng tuyển v&agrave; x&aacute;c nhận nhập học trước khi phương thức 2 c&ocirc;ng bố kết quả th&igrave; th&iacute; sinh kh&ocirc;ng được x&eacute;t tuyển theo phương thức 2 nữa; ngược lại, nếu kh&ocirc;ng tr&uacute;ng tuyển hoặc chưa x&aacute;c nhận nhập học th&igrave; vẫn được x&eacute;t tuyển ở phương thức 2.</p>
<p>- Nếu một phương thức c&oacute; nhiều đợt x&eacute;t tuyển th&igrave; điểm tr&uacute;ng tuyển của đợt sau kh&ocirc;ng được thấp hơn điểm tr&uacute;ng tuyển của đợt x&eacute;t tuyển trước.</p>