<h3><strong>PHƯƠNG THỨC 1:&nbsp;</strong>Tuyển thẳng, ưu ti&ecirc;n x&eacute;t tuyển</h3>
<p>Trường Đại học Cần Thơ (ĐHCT) th&ocirc;ng b&aacute;o việc tuyển thẳng, ưu ti&ecirc;n x&eacute;t tuyển v&agrave;o đại học ch&iacute;nh quy năm 2022 (Phương thức 1) theo quy định tại Điều 8 của Quy chế tuyển sinh như sau:</p>
<p><strong>1.&nbsp;&nbsp;&nbsp;TUYỂN THẲNG</strong></p>
<p><strong>1.1.&nbsp;&nbsp;Đối tượng tuyển thẳng</strong></p>
<p><span lang="DE">a) Anh h&ugrave;ng lao động, Anh</span>&nbsp;<span lang="DE">h&ugrave;ng lực lượng vũ trang nh&acirc;n d&acirc;n, Chiến sĩ thi đua to&agrave;n quốc;</span></p>
<p>b) Th&iacute; sinh đoạt giải nhất, nh&igrave;, ba trong kỳ thi chọn học sinh giỏi quốc gia, quốc tế do Bộ GDĐT tổ chức, cử tham gia; thời gian đoạt giải kh&ocirc;ng qu&aacute; 3 năm t&iacute;nh tới thời điểm x&eacute;t tuyển thẳng v&agrave; tốt nghiệp THPT năm 2022;</p>
<p>c) Th&iacute; sinh đoạt giải nhất, nh&igrave;, ba trong kỳ thi khoa học, kỹ thuật cấp quốc gia, quốc tế do Bộ GDĐT tổ chức, cử tham gia; thời gian đoạt giải kh&ocirc;ng qu&aacute; 3 năm t&iacute;nh tới thời điểm x&eacute;t tuyển thẳng v&agrave; tốt nghiệp THPT năm 2022;</p>
<p><span lang="DE">d)&nbsp;</span>Th&iacute; sinh đoạt giải nhất, nh&igrave;, ba trong c&aacute;c kỳ thi tay nghề khu vực ASEAN v&agrave; thi tay nghề quốc tế do Bộ Lao động - Thương binh v&agrave; X&atilde; hội cử đi; thời gian đoạt giải kh&ocirc;ng qu&aacute; 3 năm t&iacute;nh tới thời điểm x&eacute;t tuyển thẳng v&agrave; tốt nghiệp THPT năm 2022;</p>
<p><span lang="DE">đ)&nbsp;</span>Th&iacute; sinh tham gia đội tuyển quốc gia thi đấu tại c&aacute;c giải quốc tế ch&iacute;nh thức được Bộ Văn ho&aacute;, Thể thao v&agrave; Du lịch x&aacute;c nhận đ&atilde; ho&agrave;n th&agrave;nh nhiệm vụ, bao gồm: Giải v&ocirc; địch thế giới, C&uacute;p thế giới, Thế vận hội Olympic, Đại hội Thể thao ch&acirc;u &Aacute; (ASIAD), Giải v&ocirc; địch ch&acirc;u &Aacute;, C&uacute;p ch&acirc;u &Aacute;, Giải v&ocirc; địch Đ&ocirc;ng Nam &Aacute;, Đại hội Thể thao Đ&ocirc;ng Nam &Aacute; (SEA Games), C&uacute;p Đ&ocirc;ng Nam &Aacute;; thời gian đoạt giải kh&ocirc;ng qu&aacute; 4 năm t&iacute;nh tới thời điểm x&eacute;t tuyển thẳng v&agrave; tốt nghiệp THPT năm 2022;</p>
<p><span lang="DE">e) Th&iacute; sinh đ&atilde; tr&uacute;ng tuyển v&agrave;o Trường ĐHCT nhưng c&oacute; lệnh điều động đi nghĩa vụ qu&acirc;n sự hoặc đi thanh ni&ecirc;n xung phong tập trung đ&atilde; được bảo lưu kết quả tr&uacute;ng tuyển, nay đ&atilde; ho&agrave;n th&agrave;nh&nbsp;</span>nghĩa<span lang="DE">&nbsp;vụ, được phục vi&ecirc;n, xuất ngũ;</span></p>
<p><span lang="DE">g) Th&iacute; sinh l&agrave; người khuyết tật đặc biệt nặng c&oacute; giấy x&aacute;c nhận khuyết tật của cơ quan c&oacute; thẩm quyền cấp theo quy định c&oacute; khả năng theo học một số ng&agrave;nh thuộc chương tr&igrave;nh đại tr&agrave; của Trường</span>&nbsp;<span lang="DE">nhưng kh&ocirc;ng c&oacute; khả năng dự tuyển theo những phương thức tuyển sinh của Trường;</span></p>
<p><span lang="DE">h) Th&iacute; sinh l&agrave;&nbsp;</span>người<span lang="DE">&nbsp;nước ngo&agrave;i c&oacute; kết quả kiểm tra kiến thức v&agrave; năng lực Tiếng Việt đ&aacute;p ứng quy định hiện h&agrave;nh của Bộ trưởng Bộ GDĐT.</span></p>
<p><strong><span lang="DE">1.2. Danh mục ng&agrave;nh tuyển thẳng</span></strong></p>
<p><span lang="DE">a) Th&iacute; sinh l&agrave; đối tượng được quy định tại điểm b</span>&nbsp;mục 1.1<span lang="DE">&nbsp;được tuyển thẳng v&agrave;o đại học theo ng&agrave;nh ph&ugrave; hợp với m&ocirc;n m&agrave; th&iacute; sinh đ&atilde; đoạt giải hoặc được Bộ GDĐT cử tham gia&nbsp;<em>(<a class="site-link" href="../../assets/uploads/pt1_danhmuc.pdf" target="_blank" rel="noopener">Xem Danh mục ng&agrave;nh tuyển thẳng</a>).</em></span></p>
<p><span lang="DE">b) Th&iacute; sinh l&agrave; đối tượng được quy định tại điểm c hoặc điểm d mục 1.1 sẽ được tuyển thẳng v&agrave;o đại học theo ng&agrave;nh ph&ugrave; hợp với nội dung đề t&agrave;i dự thi hoặc ph&ugrave; hợp với nghề đ&atilde; dự thi của th&iacute; sinh&nbsp;<em>(<a class="site-link" href="../ttts">Xem Danh mục ng&agrave;nh tuyển sinh đại học ch&iacute;nh quy năm 2022</a>)</em>. Th&iacute; sinh li&ecirc;n hệ Ph&ograve;ng Đ&agrave;o tạo để được hướng dẫn v&agrave; tư vấn chọn ng&agrave;nh ph&ugrave; hợp.</span></p>
<p><span lang="DE">c) Th&iacute; sinh l&agrave; đối tượng được quy định tại điểm đ mục 1.1 được tuyển thẳng v&agrave;o ng&agrave;nh Gi&aacute;o dục thể chất (m&atilde; ng&agrave;nh 7140206).</span></p>
<p><span lang="DE">đ) Th&iacute; sinh l&agrave; đối tượng được quy định tại điểm e, điểm g hoặc điểm h mục 1.1 li&ecirc;n hệ Ph&ograve;ng Đ&agrave;o tạo để được hướng dẫn đăng k&yacute; v&agrave; chọn ng&agrave;nh ph&ugrave; hợp.</span></p>
<p><span lang="DE">Trường ĐHCT cấp học bổng khuyến kh&iacute;ch học tập học kỳ I v&agrave; học kỳ II, năm học 2022-2023&nbsp;<em>(4.000.000 đồng/1 học kỳ)&nbsp;</em>cho những th&iacute; sinh tuyển thẳng thuộc đối tượng quy định tại điểm a, b, c, d, đ mục 1.1 sau khi nhập học.</span></p>
<p><strong><em><span lang="DE">Lưu &yacute;:</span></em></strong><em><span lang="DE">&nbsp;Những th&iacute; sinh đủ điều kiện tuyển thẳng v&agrave;o ng&agrave;nh học theo danh mục tại điểm a hoặc điểm b mục 1.2 nếu kh&ocirc;ng d&ugrave;ng quyền tuyển thẳng th&igrave; được&nbsp;<strong>ưu ti&ecirc;n x&eacute;t tuyển</strong>&nbsp;v&agrave;o ng&agrave;nh học kh&aacute;c do th&iacute; sinh chọn đăng k&yacute; (Xem mục 2).</span></em></p>
<p><strong><span lang="DE">1.3. C&ocirc;ng bố kết quả tuyển thẳng v&agrave; x&aacute;c nhận nhập học</span></strong></p>
<p><span lang="DE">- Kết quả tuyển thẳng được c&ocirc;ng bố tr&ecirc;n Website của Trường ĐHCT ng&agrave;y 21/7/2022.</span></p>
<p><span lang="DE">- Th&iacute; sinh x&aacute;c nhận nhập học tr&ecirc;n Hệ thống trực tuyến do Bộ GDĐT quy định từ 22/7/2022 đến tước 17g00 ng&agrave;y 20/8/2022.</span></p>
<p><span lang="DE">- Sau khi x&aacute;c nhận nhập học, th&iacute; sinh nộp hồ sơ nhập học v&agrave;o Trường ĐHCT từ ng&agrave;y 22/9/2022 đến 01/10/2022.</span></p>
<p><strong>2.&nbsp;&nbsp;&nbsp;ƯU TI&Ecirc;N X&Eacute;T TUYỂN</strong></p>
<p><strong><span lang="DE">2.1. Điều kiện:</span></strong></p>
<p><span lang="DE">- Th&iacute; sinh c&oacute; tham dự Kỳ thi tốt nghiệp THPT năm 2022 v&agrave; tốt nghiệp THPT trong năm 2022;</span></p>
<p><span lang="DE">- C&oacute; kết quả c&aacute;c m&ocirc;n thi ứng với tổ hợp x&eacute;t tuyển của ng&agrave;nh đăng k&yacute; ưu ti&ecirc;n x&eacute;t tuyển đạt ngưỡng đảm bảo chất lượng đầu v&agrave;o theo phương thức x&eacute;t điểm thi THPT năm 2022 do Trường ĐHCT x&aacute;c định.</span></p>
<p><strong><span lang="DE">2.2. Đối tượng:</span></strong></p>
<p><span lang="DE">Th&iacute; sinh c&oacute; đủ c&aacute;c điều kiện tr&ecirc;n v&agrave; thuộc c&aacute;c đối tượng sau được ưu ti&ecirc;n x&eacute;t tuyển v&agrave;o đại học hệ ch&iacute;nh quy:</span></p>
<p><span lang="DE">a) Th&iacute; sinh l&agrave; đối tượng được quy định tại điểm b, c, d, đ mục 1.1 được ưu ti&ecirc;n x&eacute;t tuyển v&agrave;o ng&agrave;nh học do th&iacute; sinh đăng k&yacute; x&eacute;t tuyển&nbsp;<em>(nếu kh&ocirc;ng d&ugrave;ng quyền tuyển thẳng)</em>.</span></p>
<p><span lang="DE">b) Th&iacute; sinh đoạt giải khuyến kh&iacute;ch trong kỳ thi chọn học sinh giỏi quốc gia; th&iacute; sinh đoạt giải tư trong cuộc thi khoa học, kỹ thuật cấp quốc gia dự tuyển v&agrave;o ng&agrave;nh ph&ugrave; hợp với m&ocirc;n thi hoặc nội dung đề t&agrave;i dự thi đ&atilde; đoạt giải; thời gian đoạt giải kh&ocirc;ng qu&aacute; 3 năm t&iacute;nh tới thời điểm x&eacute;t tuyển.</span></p>
<p><span lang="DE">c) Th&iacute; sinh đoạt huy chương v&agrave;ng, bạc, đồng c&aacute;c giải thể dục thể thao cấp quốc gia tổ chức một lần trong năm v&agrave; th&iacute; sinh được Tổng cục Thể dục thể thao c&oacute; quyết định c&ocirc;ng nhận l&agrave; kiện tướng quốc gia dự tuyển v&agrave;o ng&agrave;nh Gi&aacute;o dục thể chất&nbsp;<em>(m&atilde; ng&agrave;nh 7140206); t</em>hời gian đoạt giải kh&ocirc;ng qu&aacute; 4 năm t&iacute;nh tới thời điểm x&eacute;t tuyển.</span></p>
<p><span lang="DE">Trường ĐHCT cấp học bổng khuyến kh&iacute;ch học tập học kỳ I&nbsp;<em>(4.000.000 đồng)</em>, năm học 2022-2023 cho những th&iacute; sinh được ưu ti&ecirc;n x&eacute;t tuyển sau khi nhập học.</span></p>
<p><strong><span lang="DE">3. HỒ SƠ ĐĂNG K&Yacute;:</span></strong></p>
<p>-&nbsp;<span lang="DE">Hồ sơ đăng k&yacute; tuyển thẳng của th&iacute; sinh thuộc đối tượng tại c&aacute;c điểm a, b, c, d, đ mục 1.1 v&agrave; hồ sơ đăng k&yacute; ưu ti&ecirc;n x&eacute;t tuyển, gồm c&oacute;:</span>&nbsp;<em><span lang="DE">(tải mẫu tr&ecirc;n website tuyển sinh)</span></em></p>
<p><span lang="DE">-&nbsp;</span><span lang="DE">Phiếu đăng k&yacute; tuyển thẳng, ưu ti&ecirc;n x&eacute;t tuyển&nbsp;<em>(<a class="site-link" href="../../assets/uploads/pt1_pdk.pdf" target="_blank" rel="noopener">Tải về tại đ&acirc;y</a>)</em></span></p>
<p><span lang="de">-</span><span lang="DE">&nbsp;&nbsp;</span><span lang="DE">Một phong b&igrave; đ&atilde; d&aacute;n tem v&agrave; ghi r&otilde; họ t&ecirc;n, địa chỉ li&ecirc;n lạc, số điện thoại của th&iacute; sinh;</span></p>
<p><span lang="de">-&nbsp;</span><span lang="DE">&Iacute;t nhất một trong c&aacute;c bản photocopy: Chứng nhận được Bộ GD&amp;ĐT cử tham gia kỳ thi c&aacute;c kỳ thi quốc tế; Giấy chứng nhận đoạt giải Kỳ thi chọn HSG quốc gia, quốc tế; Giấy chứng nhận đoạt giải Cuộc thi Khoa học kỹ thuật quốc gia, quốc tế; Giấy chứng nhận đoạt giải quốc tế về thể dục thể thao, năng khiếu nghệ thuật; Giấy chứng nhận</span>&nbsp;<span lang="DE">đoạt giải kỳ thi tay nghề khu vực ASEAN v&agrave; thi tay nghề quốc tế v&agrave; giấy chứng nhận c&aacute;c đối tượng tuyển thẳng, ưu ti&ecirc;n x&eacute;t tuyển kh&aacute;c.</span></p>
<p>-&nbsp;Th&iacute; sinh nộp hồ sơ đăng k&yacute; tuyển thẳng, ưu ti&ecirc;n x&eacute;t tuyển cho Trường ĐHCT&nbsp;<strong>trước ng&agrave;y 15/7/2022</strong>. Đồng thời, th&iacute; sinh phải đăng k&yacute; tr&ecirc;n Cổng th&ocirc;ng tin tuyển sinh của bộ c&ugrave;ng với những nguyện vọng kh&aacute;c theo quy định của Bộ GD&amp;ĐT từ ng&agrave;y 22/7 đến 17 giờ ng&agrave;y 20/8/2022.</p>
<p>- Nộp hồ sơ bằng c&aacute;ch trực tiếp hoặc gửi bưu điện theo địa chỉ:&nbsp;<span lang="DE">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p><span lang="DE">Ph&ograve;ng Đ&agrave;o tạo, Trường Đại học Cần Thơ</span></p>
<p><span lang="DE">Khu II, đường 3 Th&aacute;ng 2, quận Ninh Kiều, TP. Cần Thơ</span></p>
<p><span lang="DE">Điện thoại: (0292) 3872297&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Hotline: 0886889922</span></p>
<p><strong><span lang="DE">4. LI&Ecirc;N HỆ TƯ VẤN:</span></strong></p>
<p><span lang="DE">Ph&ograve;ng Đ&agrave;o tạo, Trường Đại học Cần Thơ</span></p>
<p><span lang="DE">Điện thoại: (0292) 3872297&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Hotline: 0886889922</span></p>
<p><span lang="DE">Email:&nbsp;<a href="mailto:tuyensinh@ctu.edu.vn">tuyensinh@ctu.edu.vn</a>&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; Website: http://tuyensinh.ctu.edu.vn&nbsp; ./.</span></p>