<div class="row">
<div class="col-6">
<p><strong><span lang="EN-US">Th&ocirc;ng tin chung</span></strong></p>
<p><span lang="EN-US">- T&ecirc;n ng&agrave;nh:&nbsp;<strong>Mạng m&aacute;y t&iacute;nh v&agrave; Truyền th&ocirc;ng dữ liệu</strong></span></p>
<p><span lang="EN-US">- M&atilde; ng&agrave;nh tuyển sinh:&nbsp;<strong>7480102</strong></span></p>
<p><strong>-</strong>&nbsp;Phương thức x&eacute;t tuyển:</p>
<p>&nbsp; &nbsp;+ X&eacute;t tuyển bằng điểm Kỳ thi tốt nghiệp THPT (<a class="site-link" href="../ptxt2">Phương thức 2</a>).</p>
<p>&nbsp; &nbsp;+ X&eacute;t tuyển bằng điểm học bạ THPT (<a class="site-link" href="../ptxt3">Phương thức 3</a>).</p>
<p><span lang="EN-US">- Tổ hợp x&eacute;t tuyển: To&aacute;n-L&yacute;-H&oacute;a (A00); To&aacute;n-L&yacute;-Tiếng Anh (A01)</span></p>
</div>
<div class="col-6"><video poster="../../views/TT-tuyen-sinh/images/he-thong-may-tinh.png" controls="controls" width="100%" height="300"><source src="../../assets/uploads/7480102-MangMayTinhVaTruyenThongDuLieu.mp4" type="video/mp4"></video></div>
</div>
<p><span lang="EN-US">- T&ecirc;n ng&agrave;nh được ghi tr&ecirc;n bằng tốt nghiệp, bảng điểm v&agrave; quyết định tốt nghiệp.</span></p>
<p><strong><span lang="EN-US">Giới thiệu ng&agrave;nh đ&agrave;o tạo</span></strong></p>
<p><span lang="EN-US">- Ng&agrave;nh Mạng m&aacute;y t&iacute;nh v&agrave; Truyền th&ocirc;ng dữ liệu l&agrave; một ng&agrave;nh nghi&ecirc;n cứu những nguy&ecirc;n l&yacute; kết nối c&aacute;c m&aacute;y t&iacute;nh th&agrave;nh mạng; c&aacute;ch thiết kế, x&acirc;y dựng một hệ thống mạng từ mạng nội bộ cho đến mạng diện rộng c&oacute; kết nối to&agrave;n cầu; sự trao đổi th&ocirc;ng tin, dữ liệu giữa c&aacute;c th&agrave;nh phần tr&ecirc;n mạng; p</span>h&aacute;t triển ứng dụng mạng, ứng dụng Web, xử l&yacute; dữ liệu lớn<span lang="EN-US">&nbsp;v&agrave; t&iacute;nh to&aacute;n hiệu năng cao.</span></p>
<p><span lang="EN-US">-&nbsp;Chương tr&igrave;nh nhằm đ&agrave;o tạo kỹ sư c&oacute; kiến thức cơ sở l&yacute; thuyết, to&aacute;n v&agrave; khoa học được sử dụng trong ng&agrave;nh mạng m&aacute;y t&iacute;nh v&agrave; truyền th&ocirc;ng dữ liệu. Sinh vi&ecirc;n được trang bị c&aacute;c kiến thức cơ sở, chuy&ecirc;n s&acirc;u của ng&agrave;nh mạng m&aacute;y t&iacute;nh v&agrave; truyền th&ocirc;ng dữ liệu, khả năng ph&acirc;n t&iacute;ch, thiết kế, đề xuất giải ph&aacute;p, đ&aacute;p ứng nhu cầu của một tổ chức hay c&aacute; nh&acirc;n, p</span>h&aacute;t triển ứng dụng mạng,&nbsp;<span lang="EN-US">phần mềm tr&ecirc;n thiết bị di động, phần mềm tự do nguồn mở, ứng dụng web, dịch vụ web, m&ocirc; h&igrave;nh client-server, t&iacute;nh to&aacute;n lưới, điện to&aacute;n đ&aacute;m m&acirc;y, dữ liệu lớn, giải thuật song song, ph&acirc;n t&aacute;n v&agrave; internet kết nối vạn vật.&nbsp;</span>Sinh vi&ecirc;n c&oacute; khả năng giao tiếp bằng Anh ngữ th&ocirc;ng thường v&agrave; chuy&ecirc;n ng&agrave;nh.</p>
<p><strong>Vị tr&iacute; việc l&agrave;m</strong></p>
<p>- Kỹ sư quản trị mạng m&aacute;y t&iacute;nh;</p>
<p>- Chuy&ecirc;n vi&ecirc;n tư vấn, ph&acirc;n t&iacute;ch, thiết kế, x&acirc;y dựng, bảo tr&igrave; c&aacute;c hệ thống mạng;</p>
<p>-&nbsp;Lập tr&igrave;nh vi&ecirc;n tại c&aacute;c c&ocirc;ng ty phần mềm;</p>
<p>- Giảng vi&ecirc;n ở c&aacute;c trường đại học, cao đẳng.</p>
<p><strong>Nơi l&agrave;m việc</strong></p>
<p>- C&ocirc;ng ty, doanh nghiệp, tập đo&agrave;n tư nh&acirc;n về lĩnh vực C&ocirc;ng nghệ th&ocirc;ng tin, Mạng m&aacute;y t&iacute;nh v&agrave; truyền th&ocirc;ng dữ liệu;</p>
<p>- Cơ quan, doanh nghiệp nh&agrave; nước;</p>
<p>- Trường đại học, cao đẳng, trung cấp.</p>
<h5>Chuẩn đầu ra:</h5>
<p>Ho&agrave;n th&agrave;nh chương tr&igrave;nh đ&agrave;o tạo, sinh vi&ecirc;n c&oacute; kiến thức, kỹ năng v&agrave; th&aacute;i độ như sau:</p>
<p>*&nbsp;Kiến thức</p>
<p>Khối kiến thức gi&aacute;o dục đại cương</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; kiến thức cơ bản về chủ nghĩa M&aacute;c &ndash; L&ecirc;nin; đường lối, ch&iacute;nh s&aacute;ch của Đảng Cộng sản Việt Nam; tư tưởng Hồ Ch&iacute; Minh, c&oacute; sức khỏe, c&oacute; kiến thức về gi&aacute;o dục quốc ph&ograve;ng đ&aacute;p ứng y&ecirc;u cầu x&acirc;y dựng v&agrave; bảo vệ Tổ quốc.</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; kiến thức cơ bản về ph&aacute;p luật đại cương, về&nbsp; khoa học x&atilde; hội v&agrave; nh&acirc;n văn, khoa học tự nhi&ecirc;n để đ&aacute;p ứng y&ecirc;u cầu tiếp thu kiến thức gi&aacute;o dục chuy&ecirc;n nghiệp.</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; kiến thức cơ bản về tiếng Anh/tiếng Ph&aacute;p tương đương tr&igrave;nh độ A Quốc gia.</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; kiến thức cơ bản về m&aacute;y t&iacute;nh, c&aacute;c phần mềm văn ph&ograve;ng v&agrave; c&aacute;c phần mềm cơ bản kh&aacute;c.</p>
<p>Khối kiến thức cơ sở ng&agrave;nh</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; kiến thức về nguy&ecirc;n l&yacute; hoạt động của c&aacute;c hệ thống m&aacute;y t&iacute;nh, hệ điều h&agrave;nh, hệ thống mạng m&aacute;y t&iacute;nh.</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; kiến thức về tin học, cấu tr&uacute;c dữ liệu v&agrave; thuật to&aacute;n, quy tr&igrave;nh ph&aacute;t triển phần mềm, cơ sở dữ liệu l&agrave;m cơ sở để m&ocirc; h&igrave;nh h&oacute;a, thiết kế v&agrave; c&agrave;i đặt c&aacute;c giải ph&aacute;p một c&aacute;ch ch&iacute;nh x&aacute;c theo y&ecirc;u cầu của người d&ugrave;ng.</p>
<p>-&nbsp;&nbsp;&nbsp;Hiểu biết về nền tảng của c&ocirc;ng nghệ th&ocirc;ng tin v&agrave; c&aacute;c lĩnh vực của CNTT; c&oacute; kiến thức li&ecirc;n ng&agrave;nh về hệ thống th&ocirc;ng tin trong doanh nghiệp.</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; kiến thức về c&aacute;c kỹ thuật lập tr&igrave;nh: cấu tr&uacute;c, hướng đối tượng.</p>
<p>Khối kiến thức chuy&ecirc;n ng&agrave;nh</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; khả năng x&aacute;c định v&agrave; ph&acirc;n t&iacute;ch c&aacute;c nhu cầu người d&ugrave;ng, v&agrave; sử dụng ch&uacute;ng trong việc chọn lựa, tạo lập, đ&aacute;nh gi&aacute; v&agrave; quản trị hệ thống mạng m&aacute;y t&iacute;nh.</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; kiến thức về ph&acirc;n t&iacute;ch, thiết kế, c&agrave;i đặt v&agrave; triển khai c&aacute;c ứng dụng mạng, ứng dụng ph&acirc;n t&aacute;n v&agrave; ứng dụng hiệu năng cao.</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; kiến thức về c&aacute;c nguy&ecirc;n l&yacute; an ninh v&agrave; bảo to&agrave;n th&ocirc;ng tin, an to&agrave;n mạng để x&acirc;y dựng c&aacute;c giải ph&aacute;p bảo mật.</p>
<p>* Kỹ năng</p>
<p>Kỹ năng cứng</p>
<p>-&nbsp;&nbsp;&nbsp;Sử dụng th&agrave;nh thạo c&aacute;c phần mềm, c&ocirc;ng cụ hiện đại trong việc ph&acirc;n t&iacute;ch, thiết kế, c&agrave;i đặt, kiểm thử, quản trị v&agrave; bảo tr&igrave; c&aacute;c hệ thống mạng v&agrave; ứng dụng mạng.</p>
<p>-&nbsp;&nbsp;&nbsp;Kỹ năng lập tr&igrave;nh theo những hướng ph&aacute;t triển ứng dụng kh&aacute;c nhau.</p>
<p>Kỹ năng mềm</p>
<p>-&nbsp;&nbsp;&nbsp;Ngoại ngữ: Giao tiếp th&ocirc;ng dụng bằng tiếng Anh hoặc tiếng Ph&aacute;p. Đọc v&agrave; hiểu c&aacute;c t&agrave;i liệu chuy&ecirc;n ng&agrave;nh bằng tiếng Anh hoặc tiếng Ph&aacute;p.</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; kỹ năng l&agrave;m việc nh&oacute;m hiệu quả, biết tổ chức, ph&acirc;n c&ocirc;ng điều phối c&ocirc;ng việc giữa c&aacute;c th&agrave;nh vi&ecirc;n.</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; khả năng thuyết tr&igrave;nh, đ&agrave;m ph&aacute;n v&agrave; giao tiếp hiệu quả với c&aacute;c đồng nghiệp, đối t&aacute;c v&agrave; c&aacute;c nh&oacute;m đa lĩnh vực.</p>
<p>-&nbsp;&nbsp;&nbsp;Kỹ năng viết b&aacute;o c&aacute;o, thiết lập v&agrave; bảo vệ dự &aacute;n.</p>
<p>* Th&aacute;i độ</p>
<p>-&nbsp;&nbsp;&nbsp;Thể hiện sự tự tin, l&ograve;ng nhiệt t&igrave;nh, niềm đam m&ecirc;, sự th&iacute;ch nghi đối với sự thay đổi, sự sẵn s&agrave;ng v&agrave; khả năng l&agrave;m việc độc lập, sự sẵn s&agrave;ng l&agrave;m việc với người kh&aacute;c, biết xem x&eacute;t v&agrave; chấp nhận c&aacute;c quan điểm kh&aacute;c.</p>
<p>-&nbsp;&nbsp;&nbsp;Thể hiện đ&uacute;ng đạo đức nghề nghiệp của ng&agrave;nh nghề, nhận thức được vị tr&iacute;, vai tr&ograve; tầm quan trọng của c&aacute;c ti&ecirc;u chuẩn v&agrave; nguy&ecirc;n tắc về đạo đức.</p>
<p>-&nbsp;&nbsp;&nbsp;Lu&ocirc;n x&acirc;y dựng phong c&aacute;ch l&agrave;m việc chuy&ecirc;n nghiệp v&agrave; ứng xử h&agrave;ng ng&agrave;y.</p>
<p>-&nbsp;&nbsp;&nbsp;Lu&ocirc;n cập nhật th&ocirc;ng tin trong lĩnh vực chuy&ecirc;n ng&agrave;nh để c&oacute; th&aacute;i độ ứng xử cũng như xử l&yacute; những thay đổi, cập nhật mới một c&aacute;ch ph&ugrave; hợp, hiệu quả.</p>