<h3 align="center">PHƯƠNG THỨC 4: X&eacute;t v&agrave;o ng&agrave;nh Sư phạm bằng điểm học bạ THPT</h3>
<p class="MsoNormal"><span lang="SV">X&eacute;t tuyển dựa v&agrave;o Điểm trung b&igrave;nh m&ocirc;n 6 học kỳ &nbsp;của 3 m&ocirc;n trong tổ hợp x&eacute;t tuyển ứng với ng&agrave;nh do th&iacute; sinh đăng k&yacute;. Điểm mỗi m&ocirc;n (gọi l&agrave;&nbsp;<strong>Điểm M</strong>) để t&iacute;nh điểm x&eacute;t tuyển được t&iacute;nh bằng trung b&igrave;nh cộng của điểm trung b&igrave;nh m&ocirc;n trong 6 học kỳ&nbsp;<em>(l&agrave;m tr&ograve;n đến hai chữ số thập ph&acirc;n)</em>, c&ocirc;ng thức t&iacute;nh&nbsp;<strong>Điểm M</strong>&nbsp;như sau:</span></p>
<p class="MsoNormal"><img src="../../assets/uploads/phuongthuc4_ct.PNG" alt="" width="682" height="65">&nbsp;</p>
<p class="MsoNormal"><em><span lang="EN-US">Trong đ&oacute;: ĐTBM<sub>HK</sub>&nbsp; l&agrave; Điểm trung b&igrave;nh m&ocirc;n học kỳ (HK1L10: Học kỳ 1 Lớp 10)</span></em></p>
<p class="MsoNormal"><span lang="EN-US">Ri&ecirc;ng ng&agrave;nh&nbsp;<strong>Gi&aacute;o dục thể chất</strong>, th&iacute; sinh phải dự thi m&ocirc;n Năng khiếu TDTT do Trường ĐHCT tổ chức thi để lấy điểm (thời gian thi th&ocirc;ng b&aacute;o sau).</span></p>
<p><strong>* Ng&agrave;nh x&eacute;t tuyển</strong></p>
<p class="MsoNormal"><span lang="EN-US">- 13 ng&agrave;nh đ&agrave;o tạo gi&aacute;o vi&ecirc;n (xem&nbsp;<a class="site-link" href="../ttts/">Danh mục ng&agrave;nh tuyển sinh đại học ch&iacute;nh quy năm 2022</a>).</span></p>
<p class="MsoNormal">-&nbsp;<span lang="SV">Chỉ ti&ecirc;u x&eacute;t tuyển: tối đa 40% chỉ ti&ecirc;u của ng&agrave;nh tương ứng.</span></p>
<p><strong>* Đối tượng</strong></p>
<p class="MsoNormal"><span lang="EN-US">Th&iacute; sinh tốt nghiệp THPT từ năm 2022 về trước</span></p>
<p><strong>* Điều kiện đăng k&yacute; x&eacute;t tuyển</strong></p>
<p class="MsoNormal"><span lang="EN-US">Th&iacute; sinh đạt điều kiện dưới đ&acirc;y được đăng k&yacute; x&eacute;t tuyển</span></p>
<p class="MsoNormal"><span lang="EN-US">- Đối với ng&agrave;nh Gi&aacute;o dục thể chất: Học lực cả năm lớp 12 được xếp loại kh&aacute; trở l&ecirc;n; Những trường hợp sau đ&acirc;y chỉ y&ecirc;u cầu học lực cả năm lớp 12 xếp loại trung b&igrave;nh trở l&ecirc;n:</span></p>
<p class="MsoListParagraphCxSpFirst"><span lang="EN-US">+&nbsp;&nbsp;&nbsp;</span><span lang="EN-US">Th&iacute; sinh l&agrave; vận động vi&ecirc;n cấp 1, kiện tướng, vận động vi&ecirc;n đ&atilde; từng đoạt huy chương tại Hội khỏe Ph&ugrave; Đổng, c&aacute;c giải trẻ quốc gia v&agrave; quốc tế hoặc giải v&ocirc; địch quốc gia v&agrave; quốc tế.</span></p>
<p class="MsoListParagraphCxSpLast"><span lang="EN-US">+&nbsp;&nbsp;&nbsp;</span><span lang="EN-US">Th&iacute; sinh c&oacute; điểm thi m&ocirc;n Năng khiếu TDTT (do Trường ĐHCT tổ chức thi) từ 9,0 trở l&ecirc;n (theo thang điểm 10).</span></p>
<p class="MsoNormal"><span lang="en-us">-</span><span lang="EN-US">&nbsp;Đối với những ng&agrave;nh sư phạm kh&aacute;c: Học lực cả năm lớp 12 được xếp loại GIỎI.</span></p>
<p><strong>* Điểm x&eacute;t tuyển</strong></p>
<p class="MsoNormal"><span lang="EN-US">L&agrave; tổng điểm 3 m&ocirc;n theo tổ hợp x&eacute;t tuyển, cộng với điểm ưu ti&ecirc;n (đối tượng ưu ti&ecirc;n, khu vực ưu ti&ecirc;n theo quy định của Quy chế tuyển sinh). Kh&ocirc;ng nh&acirc;n hệ số v&agrave; t&iacute;nh theo c&ocirc;ng thức:</span></p>
<p class="MsoNormal"><span lang="EN-US">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ĐXT = (ĐiểmM1 + ĐiểmM2 + ĐiểmM3) + Điểm ưu ti&ecirc;n</span></p>
<p><strong>* Nguy&ecirc;n tắc x&eacute;t tuyển</strong></p>
<p class="MsoNormal"><span lang="EN-US">+ Th&iacute; sinh được đăng k&yacute; tối đa 03 nguyện vọng v&agrave; phải xếp theo thứ tự ưu ti&ecirc;n từ cao xuống thấp (ưu ti&ecirc;n 1 l&agrave; nguyện vọng cao nhất). Đối với từng ng&agrave;nh, c&aacute;c th&iacute; sinh được x&eacute;t tuyển b&igrave;nh đẳng theo điểm x&eacute;t tuyển v&agrave; kh&ocirc;ng ph&acirc;n biệt thứ tự ưu ti&ecirc;n. X&eacute;t theo điểm từ cao xuống thấp.</span></p>
<p class="MsoNormal"><span lang="EN-US">+ Đối với mỗi th&iacute; sinh, tất cả c&aacute;c nguyện vọng đều được x&eacute;t tuyển v&agrave; chỉ tr&uacute;ng tuyển v&agrave;o 1 nguyện vọng c&oacute; ưu ti&ecirc;n cao nhất trong số c&aacute;c nguyện vọng đủ điều kiện tr&uacute;ng tuyển.</span></p>
<p class="MsoNormal"><span lang="EN-US">+ Điểm tr&uacute;ng tuyển giữa c&aacute;c tổ hợp x&eacute;t tuyển trong c&ugrave;ng 1 ng&agrave;nh l&agrave; bằng nhau v&agrave; được x&aacute;c định theo ng&agrave;nh. Đ&acirc;y ch&iacute;nh l&agrave; điểm x&eacute;t tuyển của th&iacute; sinh cuối c&ugrave;ng trong danh s&aacute;ch tr&uacute;ng tuyển v&agrave; gọi l&agrave; Điểm chuẩn tr&uacute;ng tuyển của ng&agrave;nh.</span></p>
<p><strong>* Thời gian v&agrave; hồ sơ đăng k&yacute;</strong></p>
<p class="MsoNormal"><span lang="SV">Từ ng&agrave;y 05/05/2022 đến hết ng&agrave;y 15/6/2022</span></p>
<p class="MsoNormal"><strong>Bước 1:</strong>&nbsp;Đăng k&yacute; trực tuyến tại website&nbsp;<a href="http://xettuyen.ctu.edu.vn/" target="_blank" rel="noopener" data-saferedirecturl="https://www.google.com/url?q=http://xettuyen.ctu.edu.vn&amp;source=gmail&amp;ust=1614354097710000&amp;usg=AFQjCNFk_jDIruM6H8PD0gdjwr8MC-01dg">http://xettuyen.ctu.edu.vn</a>&nbsp;&nbsp;(để tr&aacute;nh mọi sai s&oacute;t, th&iacute; sinh cần đọc kỹ c&aacute;c nội dung hướng dẫn tr&ecirc;n hệ thống trước khi đăng k&yacute;).</p>
<p class="MsoNormal"><strong>Bước 2:</strong>&nbsp;Sau khi đăng k&yacute; trực tuyến&nbsp;<strong>v&agrave; chắc chắn kh&ocirc;ng c&ograve;n chỉnh sửa</strong>, th&iacute; sinh gửi hồ sơ về Trường gồm c&oacute;:</p>
<p class="MsoNormal"><span lang="SV">-&nbsp;</span>Phiếu<span lang="SV">&nbsp;đăng k&yacute; x&eacute;t tuyển (<em>in từ hệ thống đăng k&yacute; trực tuyến của Trường</em>);</span></p>
<p class="MsoNormal"><span lang="SV">- 01 bản&nbsp;</span>photo<span lang="SV">&nbsp;Học bạ hoặc</span>&nbsp;Giấy x&aacute;c nhận kết quả học tập THPT&nbsp;<em>(đủ 6 học kỳ x&eacute;t)</em><span lang="SV">;</span></p>
<p class="MsoNormal">- Đối với th&iacute; sinh đ&atilde; tốt nghiệp THPT từ năm 2021 trở về trước th&igrave; nộp th&ecirc;m 01 bản photo Bằng tốt nghiệp THPT (kh&ocirc;ng c&ocirc;ng chứng) hoặc Bản gốc Giấy chứng nhận tốt nghiệp THPT tạm thời</p>
<p class="MsoNormal"><span lang="SV">- Đối với th&iacute;&nbsp;</span>sinh<span lang="SV">&nbsp;học lực trung b&igrave;nh đăng k&yacute; v&agrave;o ng&agrave;nh Gi&aacute;o dục thể chất: nếu l&agrave; vận động vi&ecirc;n cấp 1, kiện tướng, vận động vi&ecirc;n đ&atilde; từng đoạt huy chương tại Hội khỏe Ph&ugrave; Đổng, c&aacute;c giải trẻ quốc gia v&agrave; quốc tế hoặc giải v&ocirc; địch quốc gia v&agrave; quốc tế th&igrave; nộp th&ecirc;m bản photo giấy chứng nhận c&oacute; li&ecirc;n quan đến th&agrave;nh t&iacute;ch tr&ecirc;n.</span></p>
<p class="MsoNormal"><span lang="SV">- Ph&iacute;&nbsp;</span>đăng<span lang="SV">&nbsp;k&yacute;: 30.000đ/ 1 nguyện vọng</span></p>
<p class="MsoNormal"><strong><span lang="EN-US">Bước 3: Gửi hồ sơ về Trường ĐHCT&nbsp;</span></strong></p>
<p class="MsoNormal"><strong><span lang="EN-US">Th&iacute; sinh chọn 1 trong 2 c&aacute;ch dưới đ&acirc;y để nộp hồ sơ x&eacute;t tuyển v&agrave; ph&iacute; đăng k&yacute; cho Trường ĐHCT:&nbsp;</span></strong></p>
<p class="MsoNormal"><strong><u><span lang="EN-US">C&Aacute;CH 1:</span></u><span lang="EN-US">&nbsp;Nộp&nbsp;</span><span lang="EN-US">trực tiếp tại PH&Ograve;NG Đ&Agrave;O TẠO</span></strong><span lang="EN-US"><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Địa chỉ: Khu II, Đường 3/2, P. Xu&acirc;n Kh&aacute;nh, Q. Ninh Kiều, TP. Cần Thơ<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Thời gian nhận hồ sơ: Tất cả c&aacute;c ng&agrave;y từ 5/5 đến 15/6/2022 (Kể cả Thứ 7 v&agrave; Chủ nhật)<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;- S&aacute;ng từ 7 giờ 00 đến 11 giờ 00<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;- Chiều từ 13 giờ 00 đến 17 giờ 00<br><strong><u>C&Aacute;CH 2:</u>&nbsp;&nbsp;Sử dụng dịch vụ GỬI HỒ SƠ X&Eacute;T TUYỂN CỦA BƯU ĐIỆN VIỆT NAM</strong></span></p>
<p class="MsoNormal" align="center"><img src="../../assets/uploads/pt34_nophoso1.PNG" width="430" height="83" border="0"></p>
<p class="MsoListParagraphCxSpFirst"><span lang="EN-US">1. Th&iacute; sinh mang đầy đủ hồ sơ x&eacute;t tuyển v&agrave; ph&iacute; đăng k&yacute; đến Bưu cục giao dịch của BƯU ĐIỆN VIỆT NAM (hoặc điểm Bưu điện văn h&oacute;a x&atilde;) để gửi chuyển ph&aacute;t HSXT v&agrave; Ph&iacute; đăng k&yacute; về Trường Đại học Cần Thơ (<strong>theo m&atilde; Trường TCT</strong>).&nbsp;<em>Th&iacute; sinh c&oacute; thể tra cứu t&igrave;m địa chỉ của bưu cục gần nơi ở của th&iacute; sinh tại website</em></span><em><u><span lang="EN-US"><a href="http://www.vnpost.vn/vi-vn/buu-cuc/tim-kiem" target="_blank" rel="noopener">&nbsp;http://www.vnpost.vn/vi-vn/buu-cuc/tim-kiem</a></span></u></em></p>
<p class="MsoListParagraphCxSpFirst"><span lang="EN-US">2. Khi ho&agrave;n</span>&nbsp;<span lang="EN-US">tất thủ tục nhận, giao dịch vi&ecirc;n ở Bưu cục sẽ giao cho th&iacute; sinh&nbsp;<strong>01 Vận đơn</strong>, tr&ecirc;n đ&oacute; c&oacute;&nbsp;<strong>M&atilde; bưu gửi</strong>. Th&iacute; sinh phải&nbsp;<strong>giữ g&igrave;n cẩn thận</strong>&nbsp;Vận đơn n&agrave;y để đối chiếu khi cần thiết (Xem h&igrave;nh minh họa)</span></p>
<p class="MsoListParagraphCxSpFirst" align="center"><img src="../../assets/uploads/pt34_nophoso2.PNG" width="488" height="126" border="0"></p>
<p class="MsoListParagraphCxSpLast">3. Một số lưu &yacute;:</p>
<ul type="disc">
<ul type="circle">
<li class="MsoNormal"><strong><span lang="EN-US">Địa chỉ nơi nhận:</span></strong><span lang="EN-US">&nbsp;PH&Ograve;NG Đ&Agrave;O TẠO &ndash; TRƯỜNG ĐẠI HỌC CẦN THƠ<br>Khu II, Đường 3/2, P. Xu&acirc;n Kh&aacute;nh, Q. Ninh Kiều, TP. Cần Thơ</span></li>
<li class="MsoNormal"><strong><span lang="EN-US">Ghi họ t&ecirc;n</span></strong><span lang="EN-US">, số điện thoại di động, số CMND của th&iacute; sinh ngo&agrave;i b&igrave; thư để li&ecirc;n lạc khi cần thiết.</span></li>
<li class="MsoNormal"><span lang="EN-US">Sau khi Trường ĐHCT nhận được Hồ sơ của th&iacute; sinh, Trường sẽ cập nhật t&igrave;nh trạng hồ sơ v&agrave; th&iacute; sinh c&oacute; thể kiểm tra được trong menu &ldquo;Hồ sơ của t&ocirc;i&rdquo; tr&ecirc;n hệ thống Đăng k&yacute;.</span></li>
<li class="MsoNormal"><span lang="EN-US">Muốn biết hồ sơ của m&igrave;nh đ&atilde; được vận chuyển đến Trường ĐHCT hay chưa, th&iacute; sinh c&oacute; thể tra cứu bưu phẩm tại website&nbsp;</span><u><span lang="EN-US"><a href="http://www.vnpost.vn/" target="_blank" rel="noopener">http://www.vnpost.vn/</a></span></u><span lang="EN-US">&nbsp;&nbsp;(sử dụng &ldquo;M&atilde; bưu gửi&rdquo; tr&ecirc;n Vận đơn để &ldquo;Tra cứu - định vị&rdquo; bưu phẩm)</span></li>
</ul>
</ul>