<h3>PHƯƠNG THỨC 2:&nbsp;X&eacute;t tuyển điểm Kỳ thi tốt nghiệp THPT năm 2022</h3>
<p align="justify">- X&eacute;t tuyển dựa v&agrave;o điểm của Kỳ thi tốt nghiệp THPT năm 2022 theo tổ hợp 3 m&ocirc;n thi ứng với ng&agrave;nh do th&iacute; sinh đăng k&yacute;. Đối với ng&agrave;nh Gi&aacute;o dục Thể chất&nbsp;<span lang="SV">ngo&agrave;i 2 m&ocirc;n thi văn h&oacute;a trong tổ hợp, th&iacute; sinh phải đăng k&yacute; dự thi m&ocirc;n Năng khiếu TDTT (do Trường ĐHCT tổ chức)</span></p>
<p align="justify"><span lang="SV">-&nbsp;</span>Kh&ocirc;ng<span lang="SV">&nbsp;sử dụng điểm bảo lưu Kỳ thi THPT quốc gia từ năm 2021 về trước.</span></p>
<p align="justify"><span lang="SV">-&nbsp;</span>Kh&ocirc;ng<span lang="SV">&nbsp;sử dụng điểm miễn m&ocirc;n ngoại ngữ; kh&ocirc;ng nh&acirc;n hệ số m&ocirc;n thi.</span></p>
<p align="justify"><span lang="SV">-&nbsp;</span>Kh&ocirc;ng<span lang="SV">&nbsp;x&eacute;t học lực, hạnh kiểm THPT&nbsp;<em>(kể cả c&aacute;c ng&agrave;nh đ&agrave;o tạo gi&aacute;o vi&ecirc;n).</em></span></p>
<p align="justify">-&nbsp;<strong>Ng&agrave;nh x&eacute;t tuyển</strong>: tất cả c&aacute;c ng&agrave;nh chương tr&igrave;nh ti&ecirc;n tiến, chương tr&igrave;nh chất lượng cao v&agrave; chương tr&igrave;nh đại tr&agrave;. Chỉ ti&ecirc;u x&eacute;t tuyển: tối thiểu 60% tổng chỉ ti&ecirc;u của ng&agrave;nh.</p>
<p align="justify">-&nbsp;<strong>Đối tượng:</strong>&nbsp;th&iacute; sinh tốt nghiệp THPT từ năm 2022 trở về trước.&nbsp;<span lang="SV">Tuyển sinh to&agrave;n quốc</span></p>
<p align="justify">-&nbsp;<strong>Điều kiện ĐKXT</strong>: Th&iacute; sinh đạt&nbsp;<span lang="SV">ngưỡng đảm bảo chất lượng đầu v&agrave;o năm 2022 do Trường ĐHCT x&aacute;c định v&agrave; c&ocirc;ng bố sau khi c&oacute; kết quả Kỳ thi tốt nghiệp THPT năm 2022 v&agrave; kh&ocirc;ng c&oacute; m&ocirc;n n&agrave;o từ 1,0 điểm trở xuống&nbsp;<em>(thang điểm 10)</em>. Ngo&agrave;i ra, đối với ng&agrave;nh Gi&aacute;o dục thể chất, m&ocirc;n Năng khiếu TDTT phải đạt từ 5,0 điểm trở l&ecirc;n&nbsp;<em>(thang điểm 10)</em>.</span></p>
<p><strong><span lang="SV">- Điểm x&eacute;t tuyển:</span></strong><span lang="SV">&nbsp;l&agrave; tổng điểm c&aacute;c m&ocirc;n thi&nbsp;<em>(thang điểm 10)</em>&nbsp;của tổ hợp x&eacute;t tuyển ứng với ng&agrave;nh do th&iacute; sinh đăng k&yacute;; cộng với điểm ưu ti&ecirc;n đối tượng, khu vực&nbsp;<em>(Điều 7 của Quy chế tuyển sinh)</em>&nbsp;v&agrave; được l&agrave;m tr&ograve;n đến hai chữ số thập ph&acirc;n. Kh&ocirc;ng nh&acirc;n hệ số m&ocirc;n thi.</span></p>
<p><strong><span lang="SV">- Nguy&ecirc;n tắc x&eacute;t tuyển:</span></strong></p>
<p>+ Th&iacute; sinh được đăng k&yacute; kh&ocirc;ng giới hạn số nguyện vọng v&agrave; phải xếp theo thứ tự ưu ti&ecirc;n từ cao xuống thấp (ưu ti&ecirc;n 1 l&agrave; nguyện vọng cao nhất). Đối với từng ng&agrave;nh, c&aacute;c th&iacute; sinh được x&eacute;t tuyển b&igrave;nh đẳng theo điểm x&eacute;t tuyển từ cao xuống thấp, kh&ocirc;ng ph&acirc;n biệt thứ tự ưu ti&ecirc;n của nguyện vọng đăng k&yacute;.</p>
<p>+ Đối với mỗi th&iacute; sinh, tất cả c&aacute;c nguyện vọng đều được x&eacute;t tuyển v&agrave; chỉ tr&uacute;ng tuyển v&agrave;o 1 nguyện vọng c&oacute; ưu ti&ecirc;n cao nhất trong số c&aacute;c nguyện vọng đủ điều kiện tr&uacute;ng tuyển.</p>
<p>+ Điểm tr&uacute;ng tuyển giữa c&aacute;c tổ hợp m&ocirc;n trong c&ugrave;ng 1 ng&agrave;nh l&agrave; bằng nhau v&agrave; được x&aacute;c định theo ng&agrave;nh. Đ&acirc;y ch&iacute;nh l&agrave; điểm x&eacute;t tuyển của th&iacute; sinh cuối c&ugrave;ng trong danh s&aacute;ch tr&uacute;ng tuyển v&agrave; gọi l&agrave; điểm chuẩn tr&uacute;ng tuyển của ng&agrave;nh.</p>
<div><strong><span lang="SV">- Lệ ph&iacute; đăng k&yacute;:</span></strong>&nbsp;(Cập nhật sau khi c&oacute; sự thống nhất giữa c&aacute;c trường)</div>
<div><strong><span lang="SV">- Hồ sơ v&agrave; thời gian ĐKXT&nbsp;</span></strong><span lang="SV"><strong>theo hướng dẫn của Bộ GD&amp;ĐT như sau:</strong></span></div>
<p><strong>a)&nbsp;Từ ng&agrave;y 22/7/2022 đến 17 giờ 00 ng&agrave;y 20/8/2022:</strong><br>+&nbsp;Th&iacute; sinh đăng k&yacute;, điều chỉnh, bổ sung&nbsp;nguyện vọng x&eacute;t tuyển (NVXT)&nbsp;kh&ocirc;ng giới hạn số lần tr&ecirc;n Hệ thống hỗ trợ tuyển sinh của Bộ GD&amp;ĐT (<a href="https://thisinh.thitotnghiepthpt.edu.vn/" target="_blank" rel="noopener" data-saferedirecturl="https://www.google.com/url?q=https://thisinh.thitotnghiepthpt.edu.vn&amp;source=gmail&amp;ust=1656666737276000&amp;usg=AOvVaw1pCfLRIiztO2uGsple8U6M">https://thisinh.<wbr>thitotnghiepthpt.edu.vn</a>)<br>+&nbsp;C&aacute;c nguyện vọng của th&iacute; sinh đăng k&yacute; x&eacute;t tuyển v&agrave;o c&aacute;c ng&agrave;nh, c&aacute;c phương thức tuyển sinh ở tất cả c&aacute;c cơ sở đ&agrave;o tạo được xếp thứ tự từ 1 đến hết (nguyện vọng 1 l&agrave; nguyện vọng cao nhất);<br>+&nbsp;Tất cả c&aacute;c NVXT của th&iacute; sinh theo c&aacute;c phương thức x&eacute;t tuyển của cơ sở đ&agrave;o tạo &nbsp;được xử l&yacute; nguyện vọng tr&ecirc;n Hệ thống v&agrave; mỗi th&iacute; sinh chỉ tr&uacute;ng tuyển 1 nguyện vọng cao nhất trong số c&aacute;c nguyện vọng đ&atilde; đăng k&yacute; khi đảm bảo điều kiện tr&uacute;ng tuyển;<br><br><strong>b) Từ ng&agrave;y 21/8/2022 đến ng&agrave;y 17 giờ 00 ng&agrave;y 28/8/2022:</strong><br>+&nbsp;Th&iacute; sinh phải x&aacute;c nhận số lượng, thứ tự NVXT tr&ecirc;n Hệ thống đồng thời nộp lệ ph&iacute; x&eacute;t tuyển theo số lượng NVXT bằng h&igrave;nh thức trực tuyến&nbsp;<em>(sẽ cập nhật th&ecirc;m khi c&oacute; th&ocirc;ng tin ch&iacute;nh thức)</em>.</p>
<p>+&nbsp;Ri&ecirc;ng th&iacute; sinh thuộc diện hưởng ch&iacute;nh s&aacute;ch ưu ti&ecirc;n khu vực, ưu ti&ecirc;n đối tượng phải phối hợp với c&aacute;c điểm tiếp nhận r&agrave; so&aacute;t th&ocirc;ng tin khu vực (Phụ lục VI) v&agrave; đối tượng ưu ti&ecirc;n của th&iacute; sinh (nếu c&oacute;), x&aacute;c nhận số lượng NVXT, đồng thời nộp lệ ph&iacute; x&eacute;t tuyển theo số lượng NVXT bằng h&igrave;nh thức trực tuyến.</p>