<div class="row">
<div class="col-6">
<p><strong><span lang="EN-US">Th&ocirc;ng tin chung</span></strong><span lang="EN-US">:</span></p>
<p><span lang="EN-US">- T&ecirc;n ng&agrave;nh:&nbsp;<strong>Khoa</strong></span><strong>&nbsp;học m&aacute;y t&iacute;nh</strong></p>
<p>- M&atilde; ng&agrave;nh tuyển sinh:&nbsp;<strong>7480101</strong></p>
<p><strong>-</strong>&nbsp;Phương thức x&eacute;t tuyển:</p>
<p>&nbsp; &nbsp;+ X&eacute;t tuyển bằng điểm Kỳ thi tốt nghiệp THPT (<a class="site-link" href="../ptxt2">Phương thức 2</a>).</p>
<p>&nbsp; &nbsp;+ X&eacute;t tuyển bằng điểm học bạ THPT (<a class="site-link" href="../ptxt3">Phương thức 3</a>).</p>
<p>- Tổ hợp x&eacute;t tuyển: To&aacute;n-L&yacute;-H&oacute;a (A00); To&aacute;n-L&yacute;-Tiếng Anh (A01)</p>
</div>
<div class="col-6"><video poster="../../assets/uploads/khoahocmaytinh.png" controls="controls" width="100%" height="300"><source src="../../assets/uploads/KhoaHocMayTinh.mp4" type="video/mp4"></video></div>
</div>
<p>- &nbsp;T&ecirc;n ng&agrave;nh được ghi tr&ecirc;n bằng tốt nghiệp, bảng điểm v&agrave; quyết định tốt nghiệp. &nbsp;</p>
<p><strong>Giới thiệu ng&agrave;nh đ&agrave;o tạo</strong></p>
<p>-&nbsp;&nbsp;Khoa học M&aacute;y t&iacute;nh l&agrave; một trong những ng&agrave;nh học quan trọng tại c&aacute;c trường đại học đ&agrave;o tạo về c&ocirc;ng nghệ th&ocirc;ng tin (CNTT) n&oacute;i ri&ecirc;ng v&agrave; kỹ thuật n&oacute;i chung. Đ&acirc;y l&agrave; ng&agrave;nh học d&agrave;nh cho c&aacute;c bạn đam m&ecirc; nghi&ecirc;n cứu chuy&ecirc;n s&acirc;u về CNTT, khả năng t&iacute;nh to&aacute;n của hệ thống m&aacute;y t&iacute;nh, tr&iacute; th&ocirc;ng minh nh&acirc;n tạo, học m&aacute;y, đồ hoạ v&agrave; thị gi&aacute;c m&aacute;y t&iacute;nh,&hellip; rất ph&ugrave; hợp c&aacute;c nhu cầu về nguồn nh&acirc;n lực cho cuộc c&aacute;ch mạng c&ocirc;ng nghệ 4.0. &nbsp;</p>
<p>Chương tr&igrave;nh nhằm đ&agrave;o tạo kỹ sư c&oacute;&nbsp;kiến thức cốt l&otilde;i ng&agrave;nh Khoa học m&aacute;y t&iacute;nh: kiến tr&uacute;c m&aacute;y t&iacute;nh, hệ điều h&agrave;nh, ng&ocirc;n ngữ lập tr&igrave;nh phần mềm v&agrave; phần cứn<em>g&nbsp;</em>v&agrave; c&aacute;c kiến thức chuy&ecirc;n s&acirc;u về:&nbsp;<em>tr&iacute; tuệ nh&acirc;n tạo</em>,&nbsp;<em>học m&aacute;y, m&aacute;y học ứng dụng, khai th&aacute;c dữ liệu, học s&acirc;u, hệ thống hỏi đ&aacute;p; đồ hoạ, lập tr&igrave;nh tr&ograve; chơi, xử l&yacute; ảnh, thị gi&aacute;c m&aacute;y t&iacute;nh.</em>&nbsp;Sinh vi&ecirc;n&nbsp;sau khi ra trường&nbsp;c&oacute; khả năng tư duy ph&aacute;t triển từ l&yacute; thuyết đến việc x&acirc;y dựng hệ thống th&ocirc;ng minh, c&oacute; khả năng ứng dụng c&aacute;c kết quả nghi&ecirc;n cứu v&agrave;o thực tiễn cũng như&nbsp;đủ kiến thức v&agrave; kỹ năng cần thiết để th&iacute;ch ứng với sự thay đổi của c&ocirc;ng nghệ mới&nbsp;trong lĩnh vực khoa học m&aacute;y t&iacute;nh v&agrave; CNTT.</p>
<p><strong>Vị tr&iacute; việc l&agrave;m</strong></p>
<p>- Chuy&ecirc;n vi&ecirc;n ph&acirc;n t&iacute;ch dữ liệu;</p>
<p>- Chuy&ecirc;n vi&ecirc;n đồ hoạ v&agrave; thị gi&aacute;c m&aacute;y t&iacute;nh</p>
<p>- Lập tr&igrave;nh vi&ecirc;n, quản l&yacute; dự &aacute;n;</p>
<p>- Chuy&ecirc;n vi&ecirc;n thiết kế, ph&aacute;t triển phần mềm;</p>
<p>- Chuy&ecirc;n vi&ecirc;n nghi&ecirc;n cứu và ph&aacute;t triển c&aacute;c c&ocirc;ng nghệ tri thức (sản phẩm mang t&iacute;nh th&ocirc;ng minh), xử l&yacute; h&igrave;nh ảnh, thị gi&aacute;c m&aacute;y t&iacute;nh, thực tế ảo, lập tr&igrave;nh tr&ograve; chơi.</p>
<p>- Giảng vi&ecirc;n, nghi&ecirc;n cứu vi&ecirc;n</p>
<p><strong>Nơi l&agrave;m việc</strong></p>
<p>- C&ocirc;ng ty sản xuất, gia c&ocirc;ng, bảo tr&igrave; phần mềm;</p>
<p>- C&ocirc;ng ty tư vấn - thiết kế c&aacute;c giải ph&aacute;p c&ocirc;ng nghệ th&ocirc;ng tin;</p>
<p>- Cơ quan Nh&agrave; nước c&oacute; li&ecirc;n quan đến lĩnh vực c&ocirc;ng nghệ th&ocirc;ng tin;</p>
<p>- Trường đại học, cao đẳng, trung cấp, &hellip; đ&agrave;o tạo về c&ocirc;ng nghệ th&ocirc;ng tin.</p>
<h5>Chuẩn đầu ra:</h5>
<p>Ho&agrave;n th&agrave;nh chương tr&igrave;nh đ&agrave;o tạo, sinh vi&ecirc;n c&oacute; kiến thức, kỹ năng v&agrave; th&aacute;i độ như sau:</p>
<p>* Kiến thức</p>
<p>Khối kiến thức gi&aacute;o dục đại cương</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; kiến thức cơ bản về chủ nghĩa M&aacute;c &ndash; L&ecirc;nin; đường lối, ch&iacute;nh s&aacute;ch của Đảng Cộng sản Việt Nam; tư tưởng Hồ Ch&iacute; Minh, c&oacute; sức khỏe, c&oacute; kiến thức về gi&aacute;o dục quốc ph&ograve;ng đ&aacute;p ứng y&ecirc;u cầu x&acirc;y dựng v&agrave; bảo vệ Tổ quốc.</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; kiến thức cơ bản về ph&aacute;p luật đại cương, về&nbsp; khoa học x&atilde; hội v&agrave; nh&acirc;n văn, khoa học tự nhi&ecirc;n để đ&aacute;p ứng y&ecirc;u cầu tiếp thu kiến thức gi&aacute;o dục chuy&ecirc;n nghiệp.</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; kiến thức cơ bản về tiếng Anh/tiếng Ph&aacute;p tương đương tr&igrave;nh độ A Quốc gia.</p>
<p>-&nbsp;&nbsp;&nbsp;Nắm vững kiến thức khoa học cơ bản v&agrave; to&aacute;n học phục vụ cho ng&agrave;nh khoa học m&aacute;y t&iacute;nh như: to&aacute;n giải t&iacute;ch, đại số tuyến t&iacute;nh, to&aacute;n rời rạc, x&aacute;c suất thống k&ecirc;.</p>
<p>Khối kiến thức cơ sở ng&agrave;nh</p>
<p>-&nbsp;&nbsp;&nbsp;Kiến thức căn bản về to&aacute;n ứng dụng trong khoa học m&aacute;y t&iacute;nh.</p>
<p>-&nbsp;&nbsp;&nbsp;Kiến thức căn bản về tin học l&yacute; thuyết: khả năng v&agrave; giới hạn của m&aacute;y t&iacute;nh</p>
<p>-&nbsp;&nbsp;&nbsp;Kiến thức căn bản về vai tr&ograve; của Khoa học m&aacute;y t&iacute;nh trong c&ocirc;ng nghệ th&ocirc;ng tin, kiến thức về kiến tr&uacute;c m&aacute;y t&iacute;nh, hệ điều h&agrave;nh v&agrave; mạng m&aacute;y t&iacute;nh.</p>
<p>-&nbsp;&nbsp;&nbsp;Kiến thức căn bản về cơ sở dữ liệu, hệ quản trị cơ sở dữ liệu, hệ thống th&ocirc;ng tin, kiến thức về ph&acirc;n t&iacute;ch thiết kế v&agrave; x&acirc;y dựng một hệ thống th&ocirc;ng tin cho tổ chức v&agrave; doanh nghiệp.</p>
<p>-&nbsp;&nbsp;&nbsp;Kiến thức cơ bản về C&ocirc;ng nghệ phần mềm</p>
<p>-&nbsp;&nbsp;&nbsp;Kiến thức chuy&ecirc;n s&acirc;u về cấu tr&uacute;c dữ liệu, giải thuật v&agrave; c&aacute;c kỹ thuật lập tr&igrave;nh bao gồm: cấu tr&uacute;c, hướng đối tượng v&agrave; logic.</p>
<p>Khối kiến thức chuy&ecirc;n ng&agrave;nh</p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; kiến thức vững v&agrave;ng một trong c&aacute;c hướng chuy&ecirc;n ng&agrave;nh: C&aacute;c hệ thống th&ocirc;ng minh (tr&iacute; tuệ nh&acirc;n tạo (artificial intelligence), khai ph&aacute; dữ liệu (data mining), m&aacute;y học (machine learning)); Khai th&aacute;c dữ liệu đa phương tiện (đồ hoạ &ndash; xử l&yacute; ảnh &ndash; thị gi&aacute;c m&aacute;y t&iacute;nh (computer graphics &ndash; image processing &ndash;computer vision)); An to&agrave;n bảo mật th&ocirc;ng tin v&agrave; M&ocirc; phỏng &ndash; đ&aacute;nh gi&aacute; hệ thống.</p>
<p>-&nbsp;&nbsp;&nbsp;Tư duy lập tr&igrave;nh, quy tr&igrave;nh ph&aacute;t triển phần mềm.</p>
<p>*&nbsp;Kỹ năng</p>
<p>Kỹ năng cứng</p>
<p>-&nbsp;&nbsp;&nbsp;Vận dụng kiến thức về to&aacute;n v&agrave; khoa học cơ bản được sử dụng trong lĩnh vực khoa học m&aacute;y t&iacute;nh</p>
<p>-&nbsp;&nbsp;&nbsp;Sử dụng được c&aacute;c phần mềm đồ hoạ, xử l&yacute; ảnh từ đơn giản đến phức tạp.</p>
<p>-&nbsp;&nbsp;&nbsp;Tư duy lập tr&igrave;nh, khả năng ph&aacute;t triển từ l&yacute; thuyết đến việc x&acirc;y dựng c&aacute;c hệ thống th&ocirc;ng minh, khả năng ứng dụng c&aacute;c kết quả nghi&ecirc;n cứu v&agrave;o thực tiễn.</p>
<p>-&nbsp;&nbsp;&nbsp;Đọc, viết, thuyết tr&igrave;nh v&agrave; bảo vệ &yacute; tưởng; kỹ năng tham khảo t&agrave;i liệu chuy&ecirc;n m&ocirc;n v&agrave; giao tiếp bằng ngoại ngữ.</p>
<p>-&nbsp;&nbsp;&nbsp;Tư duy s&aacute;ng tạo, tư duy phản biện.</p>
<p>Kỹ năng mềm</p>
<p>L&agrave;m việc theo nh&oacute;m: h&igrave;nh th&agrave;nh nh&oacute;m l&agrave;m việc hiệu quả; vận h&agrave;nh nh&oacute;m; ph&aacute;t triển nh&oacute;m; l&atilde;nh đạo nh&oacute;m, c&oacute; khả năng l&agrave;m việc hợp t&aacute;c.</p>
<p><span lang="EN-GB">*&nbsp;Th&aacute;i độ</span></p>
<p>-&nbsp;&nbsp;&nbsp;C&oacute; th&aacute;i độ t&iacute;ch cực trong c&ocirc;ng việc, c&oacute; đạo đức v&agrave; tr&aacute;ch nhiệm nghề nghiệp.</p>
<p>-&nbsp;&nbsp;&nbsp;Phong c&aacute;ch l&agrave;m việc chuy&ecirc;n nghiệp</p>